<?php include 'header.php'; ?>
<h3>О НАС</h3>
<div class="greyline1"></div>
<div class="wrap5">
	<div class="info about">
		<div class="row">
			<div class="col-md-5">
				<p>Наш магазин хотел бы познакомить Вас с <span>аналоговой-парфюмерией</span> Болгарской фирмы - <span>Refan "Intensive Gold"</span></p>

				<p>Уже много лет эта фирма сотрудничает с французскими парфюмерами фабрики "MANE". <span>Французскими парфюмерами</span> были созданы формулы <span>аналогичного аромата мирового парфюма</span> для серии <span>"Intensive Gold"</span>.</p>

				
			</div>
			<div class="col-md-7">
				<img src="img/parfums.png" alt="">
			</div>
		</div>
		<div class="row">
			<div class="col-md-12">
				<p>Все ароматы <span>настолько идентичны</span>, что наше обоняние <span>не улавливает никакой разницы</span> (тем более они <span>выполнены по одной технологии</span> и масел своих оригинальных аналогов) <br>	
				В коллекции парфюмерии Refan "Intensive Gold" представляет не только женские, но и мужские ароматы.
				Вся парфюмерия продаётся в <span>эксклюзивных флаконах</span>, объемом 55 ml и 100ml</p>
				<p><span>Мы уверены</span> в своей продукции и смело можем заявить, что это <span>лучший выбор</span> на рынке парфюмерии - <span>ЦЕНА/КАЧЕСТВО. Так зачем переплачивать</span> огромные деньги только за торговую марку ? Задумайтесь</p>
			</div>
		</div>
		<div class="row">
			<div class="offset-md-3 col-md-9">
				<img src="img/director.png" alt="">
			</div>
		</div>
		<div class="row whatis" id="whatis">
			<div class="col-md-12">
				<h3>Что такое аналоги брендового парфюма?</h3>
				<div class="greyline1"></div>
			</div>
			<div class="col-md-6">
				<img src="img/about11.png" alt="">
			</div>
			<div class="col-md-6">
				<p>Доброго времени суток, сегодня снова поговорим про <span>аналоги брендов</span> в парфюмерии. Почему сейчас  такой <span>популярностью</span> пользуется <span>аналоговый парфюм</span> известных брендов? На мой взгляд всё <span>очень просто</span>. Ответ состоит из одного слова: <span>ЦЕНА</span>. Да да, всё дело в цене, и как говорится в известной рекламе: «А если <span>нет никакой разницы</span>, то зачем <span>платить больше</span>?»<br><br>Почему же парфюм, <span>аналогичный известным брендам</span>, стоит <span>дешевле</span> самих брендов и так уж ли нет никакой разницы.</p>
				

				
			</div>
			<div class="col-md-12">
				<p>Давайте посмотрим, из чего складывается цена на <span>любую парфюмерию</span>. Вот слагающие цены: <span>затраты</span> на разработку композиции; <span>оплата труда</span> парфюмера и компании разработчика, <span>сырье</span> для собственно парфюма, флакон, упаковка, <span>заработная плата</span> персонала занятого в производстве, <span>расходы на создание</span> концепции духов – визуальный образ, <span>рекламные слоганы</span>, работа с <span>фокус-группами</span> для выявления <span>наиболее предпочтительного</span> варианта аромата, упаковки и флакона, <span>затраты на продвижение</span> бренда в различных <span>рекламных каналах</span>, логистические <span>расходы на транспорт</span>, розничная <span>наценка магазинов</span>, в которых продается <span>парфюмерия</span>.</p>
			</div>
			<div class="col-md-9">
				<p>Как видно, из предыдущего, собственно <span>основные затраты</span> связаны с <span>рекламой</span>, разработкой и маркетингом, а на сам <span>физический продукт</span> остается не так уж и много. И это неудивительно, в сегодняшнем <span>конкурентом</span> рынке парфюмерии <span>более 70% расходов</span> – это <span>маркетинговые</span> и <span>рекламные</span> расходы.</p>

				<p>А теперь давайте <span>представим</span>, что Вам <span>как покупателю</span> не хочется <span>оплачивать рекламу</span> известных духов <span>из своего кармана</span>, а духи то нравятся, <span>купить</span> их ох как <span>хочется</span>. Вот тут нам <span>на выручку</span> и приходят парфюмы <span>аналоги брендов</span>. Покупая их, <span>Вы платите</span> только за <span>ароматную композицию</span> и не платите за бренд.</p>
			</div>
			<div class="col-md-3">
				<img src="img/about11.JPG" class="mb-3" alt="">
			</div>
			<div class="col-md-12">
				<p>Тут я хочу обратить <span>внимание</span>, что за аналоги брендов очень часто себя выдают <span>производители подделок</span>. Например, в некоторых интернет магазинах предлагают приобрести <span>брендовый парфюм</span> всего за каких-то <span>15-25 €</span>, причем как уверяют продавцы соответствует и упаковка и флакон и аромат. Хочу Вас огорчить - <span>такого не бывает</span>, скорее всего, это <span>банальная подделка</span> и вместо <span>стойкого аналогового парфюма</span> продавцы втюхивают <span>дешевую туалетную воду</span> неизвестного производителя в красивой упаковке.</p>


				<p>Другое дело <span>аналоги известных брендов</span> парфюма, которые вообще не используют <span>громкие названия</span> на своих упаковках, а продают свою продукцию <span>под собственным брендом</span>, при этом используют то же самое сырье, что и в <span>популярных духах</span>. Как такое возможно? <span>Очень просто</span>. Вы же не думаете что «Каролина Херера» <span>лично собирает</span> ароматические эссенции, разрабатывает <span>новые ароматы</span>, дегустирует запахи и экспериментирует с соотношением  <span>составляющих в эссенциях</span>. Конечно нет, этим занимаются специализированные <span>парфюмерные компании</span>, они уже всю работу проделали, в их коллекциях <span>тысячи ароматов</span> которые уже есть в продаже и которых еще нет, у них целые штаты парфюмеров с соответствующим <span>образованием и квалификацией</span>. Именно они разрабатывают новые ароматы для «Дольче и Габанна», «Шанель», «Жан Поль Готье» и других домов мод и брендов.</p>

				<p>На наше счастье такие <span>парфюмерные гиганты</span> как «Флорессанс», «Дром» и другие, <span>готовы продавать</span> ароматические эссенции производителям <span>аналоговой парфюмерии</span>. То есть сырье мы используем то же самое что в <span>известных марках</span>, а продаем все под номерами и <span>своим брендом</span>. Авторские права <span>распространяются на бренд</span>, а не формулу аромата. Всё законно.</p>

				<p>Таким образом, <span>покупая аналоги парфюма</span> от компании «Refan Parfum» Вы получаете тот же самый аромат, что и <span>брендовом флаконе</span>, но за совершенно другие деньги. <span>Экономия на лицо</span>, а разницу как говорится, заметит только <span>Ваш кошелек</span>!</p>
			</div>
		</div>
	</div>	
</div>
<?php include 'footer.php'; ?>