<?php 
include 'header.php'; 
?>
<style>
	.automats .pakomat-block{
		display: none;
		margin-top: 30px;
	}
	.automats .pakomat-block.active{
		display: flex;
	}
	iframe{
		width: 100% !important;
		height: 300px !important;
	}
	h5{
		color: #edbe3c;
		font-family: Montserrat;
	}
	select{
		width: 100%;
	}
	table{
		font-family: Montserrat;
	}
	
</style>
<h3>Пошаговая инструкция по работе с торговым автоматом</h3>
<div class="greyline1"></div>
<div class="info row assortt">
	<div class="col-md-4">
		<img src="img/automatikk.jpg" alt="">
	</div>
	<div class="col-md-8 flex align-items-center justify-content-center">
		<div>
			<h4>Торговые автоматы находится на странице</h4>
			<a href="automat.php">refanfarfum.lv/automat.php</a>
			<h4>При возникновении вопросов по работе с торговым автоматом звоните на наш номер +37129552156</h4>
			<p>Данный номер указан так же на мониторе торгового автомата</p>
		</div>
	</div>
</div>
<div class="greyline1"></div>
<div class="wrap5">
	<div id="vozvrat">
		<div class="row">
			<div class="col-md-12">
				<h4>Добрый день! В торговом автомате весь парфюм находится в ячейках с 11 по 78 .</h4>
				<p>Под каждой ячейкой Вы увидете 2 наклейки - слева с номером ячейки - справа с номером аромата- обьемом в мл - ценой . </p>
				<p> Оплатить покупку можно: банк. картой, купюрами 5 и 10 евро и монетами- 2 - 1- 0,5 евро!</p>
				<br>
				<h4><strong>Инструкция</strong></h4>
				<p><strong>Шаг 1</strong>- Выберите аромат в ячейке.</p>
				<p><strong>Шаг 2</strong>- Произведите оплату.</p>
				<p><strong>Шаг 3</strong> - На клавиатуре наберите номер ячейки - выбранного Вами аромата- например 41, и нажмите на кнопку товар - которая находится слева ниже клавиатуры!</p>
				<p><strong>Шаг 4</strong> - Подождите , пока автомат на лифте спустит Ваш парфюм в лоток- который находится в самом низу торгового автомата.</p>
				<p><strong>Шаг 5</strong> - Выберите парфюм из лотка - торгового автомата!</p>
				<br>
				<h4><strong>Использование банковского терминала</strong></h4>
				<p><strong>Шаг 1</strong>- Для начала работы с терминалом нажмите жёлтую кнопку внизу терминала со значком снежинки(рядом с терминалом есть наклейка с инструкцией нажатия). Терминал перейдёт в рабочий режим, загорится первая левая зелёная лампочка в верхней части терминала и на экране терминала(экран с зелёной подсветкой) надпись "<strong>WELCOME</strong>"(значает приветствие) сменится на надпись "<strong>MAKE YOUR CHOICE</strong>"(сделайте ваш выбор).</p>
				<p><strong>Шаг 2</strong>- Выберите нужный вам продукт и введите номер ячейки продукта(номер ячейки написан сразу под продуктом, белыми цифрами на чёрном фоне, двухзначное число 11-78) на цифровой клавиатуре(находится ниже терминала) например 11.</p>
				<p><strong>Шаг 3</strong> - Для подтверждения выбора нажмите кнопку "<strong>PRODUCT</strong>"(это кнопка жёлтого цвета в нижней части клавиатуры).</p>
				<p>На синем экране(находится выше терминала) появится название выбранного продукта и его цена, а на экране терминала появится надпись "<strong>Present card</strong>"(предоставте карту) и цена товара к оплате.</p>
				<p><strong>Шаг 4</strong> - Предоставте терминалу банковскую карту удобным вам способом:</p>
				<p><strong>Приложите</strong> к терминалу для безконтактной оплаты.</p>
				<p><strong>Проведите</strong> магнитной полосой карты(чёрная полоса на обратной стороне карты) через прорезь в правой части терминала.</p>
				<p><strong>Вставте</strong> карту в левую прорезь терминала чипом влево(как нарисовано на терминале). </p>
				<p>При  правильных действиях надпись на экране терминала поменяется на "<strong>Autorising Please wait</strong>"(Проходит авторизация, пожалуйсто подождите). </p>
				<p>При подтверждении платежа появится надпись "<strong>Approved</strong>" (подверждено) и название типа карты. </p>
				<p>Далее появится надпись "<strong>VENDING ITEM</strong>" (выдаётся товар) а на дисплее аппарата (синий выше терминала) пойдёт полоска с процентами работы аппарата по выдаче продукта. Торговый аппарат начнёт выдавать ваш продукт. По завершению выдачи продукта: на синем экране появится надпись "<strong>Enjoy your product</strong>" (наслаждайтесь вашим продуктом) а на терминале загорятся все 4 зелёных лампочки индикатора и появится надпись "<strong>THANK YOU! PAID: EUR цена продукта</strong>"(Спасибо вам! Оплачено: цена продукта в евро). И терминал вернётся в начальное положение - надпись "<strong>WELCOME</strong>"(Добро пожаловать).</p>
				<p><strong>Шаг 5</strong> - Выберите парфюм из лотка - торгового автомата!</p>
			</div>	
		</div>
	</div>
</div>
<?php include 'footer.php'; ?>